[ShopInfo]
$*shopInfo-G08_Malaya-local_name=Malayas Blumenstand
$*shopInfo-H09_Merchant14-local_name=[Nicht benutzt] Spezia Lebensmittelgeschäft
$*shopInfo-L10_Klana-local_name=Allgemeiner Shop
$*shopInfo-K07_Vachel-local_name=Pflanzenladen
$*shopInfo-F14_Loreta-local_name= Schattenkrebs Fleischladen
$*shopInfo-F14_KaraelMarket-local_name=Allgemeine Waren Straßen Lieferant
$*shopInfo-F07_Sadoc-local_name=Sadoc's Schattenladen
$*shopInfo-F07_Reina-local_name=Reinas Geschenkshop
$*shopInfo-K11_Grape-local_name=Getis' Traubenladen
$*shopInfo-N12_Mooi-local_name=Moi's Laden
$*shopInfo-N12_1_Seruuk_02-local_name=Seoeok's Laden
$*shopInfo-E11_Reni-local_name=Kokosnuss-Saftladen
$*shopInfo-J09_Peregrine-local_name=Allgemeiner Shop
$*shopInfo-N13_Kuen_Shop-local_name=Kuen's Shop
$*shopInfo-Cinis_shop-local_name=[Nicht verwendet] Cinis Laden
$*shopInfo-RuneSynthesize_shop-local_name=Geist Fusionsmaterial Geschäft
$*shopInfo-equipmentShop_01-local_name=Ausstattung Shop
$*shopInfo-equipmentShop_05-local_name=[Nicht benutzt] Ausstattung Shop
$*shopInfo-equipmentShop_08-local_name=[Nicht benutzt] Ausstattung Shop
$*shopInfo-equipmentShop_12-local_name=[Nicht benutzt] Ausstattung Shop
$*shopInfo-equipmentShop_18-local_name=[Nicht benutzt] Ausstattung Shop
$*shopInfo-equipmentShop_23-local_name=[Nicht benutzt] Ausstattung Shop
$*shopInfo-equipmentShop_28-local_name=[Nicht benutzt] Ausstattung Shop
$*shopInfo-equipmentShop_31-local_name=[Nicht benutzt] Ausstattung Shop
$*shopInfo-CPShop_01-local_name=Kampfpunkte-Shop
$*shopInfo-CPShop_02-local_name=Kampfpunkte Shop
$*shopInfo-BPShop_01-local_name=[[Nicht verwendet] Entdeckungspunkt Shop
$*shopInfo-TamingShop_01-local_name=[Nicht benutzt] Zähmwerkzeug-Shop
$*shopInfo-TamingMountShop_01-local_name=[Nicht benutzt] Zählwerkzeug & Reittier Shop
$*shopInfo-MountShop_01-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_02-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_03-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_04-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_05-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_06-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_07-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_08-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_09-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_10-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_11-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_12-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_13-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_14-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_15-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_16-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-MountShop_17-local_name=[Ungebraucht] Reittier Shop
$*shopInfo-TacticShop_01-local_name=Kampf Support Shop
$*shopInfo-GroceryShop_01-local_name=Allgemeiner Laden
$*shopInfo-gather_tool_shop-local_name=Sammel Werkzeuge Shop
$*shopInfo-craft_material_shop-local_name=Handwerksmaterial Shop
$*shopInfo-RP_reward_shop_U-local_name=Unión Herrschaftspunkte Belohnungs Shop
$*shopInfo-RP_reward_shop_H-local_name=Hieron Herrschaftspunkte Belohnungs Shop
$*shopInfo-PotionShop_01-local_name=Tränke-Boutique
$*shopInfo-RP_reward_shop_RO_only_U-local_name=Hoch Praetors Herrschaftspunkte Shop
$*shopInfo-RP_reward_shop_RO_only_H-local_name=Beschützer Marshall's Herrschaftspnkte Shop
$*shopInfo-BPShop_020-local_name=[Ungebraucht] Entdeckungspunkte-Shop
$*shopInfo-CPShop_020-local_name=Kampfpunkt-Shop
$*shopInfo-DPShop_020-local_name=Dungeon Punkte Shop
$*shopInfo-CPShop_020_H-local_name=Kampfpunkt-Shop
$*shopInfo-Shop_15_Dungeon-local_name=Ausstattungs/Tränke Shop
$*shopInfo-Shop_23_Dungeon-local_name=Ausstattungs/Tränke Shop
$*shopInfo-EventShop-local_name=Veranstaltungs Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv1-local_name=Schriftrollenladen
$*shopInfo-ChallengeTower_CT_Shop_Lv2-local_name=Schriftrollenladen
$*shopInfo-ChallengeTower_CT_Shop_Lv3-local_name=Schriftrollenladen
$*shopInfo-ChallengeTower_CT_Shop_Lv4-local_name=Schriftrollenladen
$*shopInfo-ChallengeTower_BP_Shop-local_name=Armband Erweiterungs Werkstoff Händler 
$*shopInfo-craft_material_shop_Smith-local_name=Rüstungsschmiede handwerkstatt
$*shopInfo-craft_material_shop_Enchant-local_name=Verzaubernder Materialladen
$*shopInfo-craft_material_shop_handiwork-local_name=Handarbeit Handwerksmaterial-Shop
$*shopInfo-G08_Malaya-description=Malaya's Blumenstand
$*shopInfo-H09_Merchant14-description=erkauft Zuckerkekse, die die Tränen sofort stoppen.
$*shopInfo-L10_Klana-description=Verkauft alles, was verkauft werden kann.
$*shopInfo-K07_Vachel-description=Pflanzenshop
$*shopInfo-F14_Loreta-description=Verkauft köstliches Einsiedlerkrebsfleisch.
$*shopInfo-F14_KaraelMarket-description=Karael's Straßenhändler
$*shopInfo-F07_Sadoc-description=Sadoc's Schattenladen
$*shopInfo-F07_Reina-description=Reina's Allgemeiner Laden (Temp)
$*shopInfo-K11_Grape-description=Getis' Traubenladen
$*shopInfo-N12_Mooi-description=The Mascu Händler Moi's shop.
$*shopInfo-N12_1_Seruuk_02-description=Hunter Seoeok's chic-chic shop.
$*shopInfo-E11_Reni-description=Auffrischender Kokosnuss-Saft
$*shopInfo-J09_Peregrine-description=Skaa Village General Shop
$*shopInfo-N13_Kuen_Shop-description=Ein Laden, der Muskox-Futter verkauft.
$*shopInfo-N13_Shop_01-description=Verkauft allgemeine Waren und Zuchtwerkzeuge.
$*shopInfo-Cinis_shop-description=Ein Shop, in dem Sie mit Cinis Spirits kaufen können.
$*shopInfo-RuneSynthesize_shop-description=Ein Shop, in dem Sie Spirit Fusion-Materialien kaufen können.
$*shopInfo-RP_food_meat-description=Ein RP-Produkt.
$*shopInfo-RP_food_bread-description=Ein RP-Produkt.
$*shopInfo-RP_food_fruit-description=Ein RP-Produkt.
$*shopInfo-RP_food_special-description=Ein RP-Produkt.
$*shopInfo-RP_food_chilly-description=Ein RP-Produkt.
$*shopInfo-RP_food_saffron-description=Ein RP-Produkt.
$*shopInfo-RP_food_mint-description=Ein RP-Produkt.
$*shopInfo-RP_Potion_shop-description=Ein RP-Produkt.
$*shopInfo-test_01-description=Ein Shop zum Testen.
$*shopInfo-equipmentShop_01-description=Verkauft Waffen und Rüstungen
$*shopInfo-equipmentShop_05-description=Verkauft Waffen und Rüstungen
$*shopInfo-equipmentShop_08-description=Verkauft Waffen und Rüstungen
$*shopInfo-equipmentShop_12-description=Verkauft Waffen und Rüstungen
$*shopInfo-equipmentShop_18-description=Verkauft Waffen und Rüstungen
$*shopInfo-equipmentShop_23-description=Verkauft Waffen und Rüstungen
$*shopInfo-equipmentShop_28-description=Verkauft Waffen und Rüstungen
$*shopInfo-equipmentShop_31-description=Verkauft Waffen und Rüstungen
$*shopInfo-CPShop_01-description=Du kannst Kampf Punkte zum Tausch gegen Gegenstände verwenden.
$*shopInfo-CPShop_02-description=Du kannst Kampf Punkte zum Tausch gegen Gegenstände verwenden.
$*shopInfo-BPShop_01-description=Du kannst Entdeckungs-Punkte zum Tausch gegen Gegenstände verwenden.
$*shopInfo-TamingShop_01-description=Verkauft Zähmwerkzeuge.
$*shopInfo-TamingMountShop_01-description= Verkauft Zähmwerkzeuge und Reittiere.
$*shopInfo-MountShop_01-description=Verkauft Reittiere.
$*shopInfo-MountShop_02-description=Verkauft Reittiere.
$*shopInfo-MountShop_03-description=Verkauft Reittiere.
$*shopInfo-MountShop_04-description=Verkauft Reittiere.
$*shopInfo-MountShop_05-description=Verkauft Reittiere.
$*shopInfo-MountShop_06-description=Verkauft Reittiere.
$*shopInfo-MountShop_07-description=Verkauft Reittiere.
$*shopInfo-MountShop_08-description=Verkauft Reittiere.
$*shopInfo-MountShop_09-description=Verkauft Reittiere.
$*shopInfo-MountShop_10-description=Verkauft Reittiere.
$*shopInfo-MountShop_11-description=Verkauft Reittiere.
$*shopInfo-MountShop_12-description=Verkauft Reittiere.
$*shopInfo-MountShop_13-description=Verkauft Reittiere.
$*shopInfo-MountShop_14-description=Verkauft Reittiere.
$*shopInfo-MountShop_15-description=Verkauft Reittiere.
$*shopInfo-MountShop_16-description=Verkauft Reittiere.
$*shopInfo-MountShop_17-description=Verkauft Reittiere.
$*shopInfo-TacticShop_01-description= Verkauft Gegenstände zur Verbesserung der Kampfleistung.
$*shopInfo-GroceryShop_01-description=Eine Vielzahl von Waren sind verfügbar.
$*shopInfo-gather_tool_shop-description=Eine Vielzahl von Waren sind verfügbar.
$*shopInfo-craft_material_shop-description=Verkauft Handwerksmaterialien.
$*shopInfo-RP_reward_shop_U-description=Verkauft zeitlich begrenzte Unión Herrschafftspunkte Belohnungs Artikel.
$*shopInfo-RP_reward_shop_H-description=Verkauft zeitlich begrenzte Hieron Herrschafftspunkte Belohnungs Artikel.
$*shopInfo-PotionShop_01-description=Verkauft Tränke.
$*shopInfo-RP_reward_shop_RO_only_U-description=Verkauft zeitlich begrenzte Unión Herrschafftspunkte Belohnungs Artikel.
$*shopInfo-RP_reward_shop_RO_only_H-description=Verkauft zeitlich begrenzte Hieron Herrschafftspunkte Belohnungs Artikel.
$*shopInfo-RP_test_shop-description=Herrschaftspunkt Auswertungsshop
$*shopInfo-bpcpdp_shop-description=Ein Shop, in dem Du Inhalts-Token verwenden kannst, um Artikel zu kaufen.
$*shopInfo-BPShop_020-description=Du kannst Entdeckungspunkte zum Tausch gegen Gegenstände verwenden.
$*shopInfo-CPShop_020-description=Du kannst Kampfpunkte zum Tausch gegen Gegenstände verwenden.
$*shopInfo-DPShop_020-description=Du kannst Dungeon-Punkte zum Tausch gegen Gegenstände verwenden.
$*shopInfo-CPShop_020_H-description=Du kannst Kampfpunkte zum Tausch gegen Gegenstände verwenden.
$*shopInfo-Shop_15_Dungeon-description=Ein Shop am Eingang zum Dungeon der Stufe 15
$*shopInfo-Shop_23_Dungeon-description=Ein Shop am Eingang zum Dungeon der Stufe 23.
$*shopInfo-EventShop-description=Hat Artikel, die sich auf Events beziehen
$*shopInfo-ChallengeTower_CT_Shop_Lv1-description=Das kannst du gegen die Herausforderung Turmbeschwörung Schriftrolle eintauschen.
$*shopInfo-ChallengeTower_CT_Shop_Lv2-description=Das kannst du gegen die Herausforderung Turmbeschwörung Schriftrolle eintauschen.
$*shopInfo-ChallengeTower_CT_Shop_Lv3-description=Das kannst du gegen die Herausforderung Turmbeschwörung Schriftrolle eintauschen.
$*shopInfo-ChallengeTower_CT_Shop_Lv4-description=Das kannst du gegen die Herausforderung Turmbeschwörung Schriftrolle eintauschen.
$*shopInfo-ChallengeTower_BP_Shop-description=Du kannst diese gegen Verbesserungsmaterialien für das Armband des Herausforderung Turms eintauschen.
$*shopInfo-craft_material_shop_Smith-description=Verkauft Handwerksmaterialien.
$*shopInfo-craft_material_shop_Enchant-description=Verkauft Handwerksmaterialien.
$*shopInfo-craft_material_shop_handiwork-description=Verkauft Handwerksmaterialien.
$*lumenaShopInfo-duration-local_name=Zeitlich - <font color= '#f6364b'></font>
$*lumenaShopInfo-consume-local_name=Verbrauchsmaterial - <font color= '#f6364b'></font>
$*lumenaShopInfo-util-local_name=Funktion erweitern - <font color= '#f6364b'></font>
$*lumenaShopInfo-costume-local_name=Kostüm - <font color= '#f6364b'><icon#60></font>
$*lumenaShopInfo-mount-local_name=Reittier Kostüm  - <font color= '#f6364b'></font>
$*lumenaShopInfo-pet-local_name=Begleiter Kostüm - <font color= '#f6364b'></font>
$*lumenaShopInfo-ETC-local_name=Andere - <font color= '#f6364b'></font>
$*lumenaShopInfo-cp_rune-local_name=Spirit - <font color= '#a8b220'></font>
$*lumenaShopInfo-cp_etc-local_name=Material -<font color= '#a8b220'></font>
$*lumenaShopInfo-DP-local_name=Material - <font color= '#ffffff'></font>
